<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8" />
<!--[if lt IE 9]><script src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script><![endif]-->
<title>Велта Мебель</title>
<link rel="icon" href="favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="favicon.ico" type="image/x-icon">
<link rel="stylesheet" href="css/style.css" />
<!--[if lte IE 8]><link rel="stylesheet" href="css/style-ie.css" type="text/css" media="screen, projection" /><![endif]-->
<script type="text/javascript" src="js/jquery-1.9.1.min.js"></script>
<script type="text/javascript" src="js/jquery.carouFredSel-6.2.1-packed.js"></script>
<script type="text/javascript" src="js/scripts.js"></script>
<!--[if IE ]>
<script type="text/javascript">
isBrowserIE = true;
</script>
<![endif]-->
</head>
<body>
<header class="page-header">
	<div class="logo-holder">
		<a href="#" class="logo">Велта Мебель</a>
	</div> <!--//.logo-holder//-->
	<nav class="mainmenu">
		<div class="wrapper">
			<ul>
				<li><a href="#">Кухня за день</a></li>
				<li><a href="#">Как оплатить</a></li>
				<li><a href="#">Как заказать</a></li>
				<li><a href="#">Наши салоны</a></li>
				<li><a href="#">Супер-кредит</a></li>
			</ul>
			<div class="callme">
				<p class="t">перезвоните мне</p>
				<p class="phone"><a href="#" class="ajax">+7 (495) 225-45-53</a></p>
			</div>
		</div> <!--//.wrapper//-->
	</nav> <!--//.mainmenu//-->

	<div class="wrapper">
		<div class="user-area">
			<form action="#" method="get" class="search-form">
				<input type="text" name="s" placeholder="ЧТО ИЩЕТЕ?" />
				<input type="submit" value="" />
			</form>
			<div class="info">
				<p class="id">Ваш ID: 1037</p>
				<ul class="counts">
					<li>
						<a href="#"><span class="icon icon-fav"></span>Любимые товары:</a>
						<span class="data"><span class="val">5 шт.</span></span>
					</li>
					<li>
						<a href="#"><span class="icon icon-cart"></span>Корзина:</a>
						<span class="data">
							<span class="val">2 ед.</span>
							<span class="val val-gift">95 900 р.</span>
						</span>
					</li>
				</ul>
			</div> <!--//.info//-->
		</div> <!--//.user-area//-->
		<div class="clear"></div>
	</div> <!--//.wrapper//-->
</header> <!--//.page-header//-->

<div class="primary-slider">
	<nav class="catmenu">
		<div class="wrapper">
			<ul>
				<li><a href="#">Мягкая мебель</a></li>
				<li><a href="#">Кухни</a></li>
				<li><a href="#">Шкафы-купе</a></li>
				<li><a href="#">Спальни</a></li>
				<li><a href="#">Прихожие</a></li>
				<li><a href="#">Столы и стулья</a></li>
				<li><a href="#">Офисная мебель</a></li>
				<li><a href="#">Стенки</a></li>
				<li><a href="#">Еще</a></li>
			</ul>
		</div> <!--//.wrapper//-->
	</nav> <!--//.catmenu//-->
</div> <!--//.primary-slider//-->

<div class="content">
  <div class="wrapper">
	<div class="block">
		<h1>Познавательная информация о креслах</h1>
		<p>Кресло является мебельным изделием для сидения одного человека, со спинкой, с подлокотниками. Прообразы современных кресел появились ещё в <a href="#">Древнем Египте и Месопотамии</a>. При археологических раскопках на территории Месопотамии был обнаружен штандарт войны и мира, на котором мозаикой выложена сцена пиршества шумеров (III тысячелетие до н. э.). На этой сценке знатные гости сидят на невысоких церемониальных креслах. Спинка кресла достигала плеч сидевшего человека. Ножки кресла вырезаны в виде ног копытного животного, а с каждого бока между передней и задней ножками вставлены по две распорки, поддерживавшие сидение снизу.</p>
		<p>Первыми креслами были тронные кресла правителей и приближенных к ним лиц. Спинка тронного кресла египетского фараона Тутанхамона была отделана золотом, на самой спинке был изображён бог солнца Ра, а подлокотники выполнены в форме идущих львов.</p>
	</div>
	
	<div class="block">
		<h2>Эволюция кресла</h2>
		<p>Подобные жёсткие кресла существовали в Древней Греции. Кресла, покрытые тканью или мехом, появляются у жителей Древнего Рима. У римлян также появилось курульное кресло — кресло в форме складного стула без спинки, сделанное из слоновой кости, мрамора, бронзы или других материалов.</p>
	</div>
	
	<div class="block">
		<h3>Современность</h3>
		<p>Сегодня кресло — популярный предмет офисной мебели. Современные офисные стулья повышенной комфортности, которые могут называться креслами, делятся на обычные кресла и кресла руководителей. Ежегодно в мире продаётся около 70—100 миллионов офисных кресел, наибольшую долю занимают США (18 миллионов в год) и Германия (15 миллионов в год). Среднему покупателю офисного кресла на Западе примерно 40-45 лет, он разбирается в параметрах и технических возможностях кресла, у него есть проблемы со здоровьем и он достаточно обеспечен. В России в год продаётся 2,8 миллиона офисных кресел, а годовой объём продаж составляет 130 миллионов долларов.</p>
		<p>Круг материалов, используемых при изготовлении кресел, достаточно широк. Сами кресла изготавливаются из натурального дерева, ДСП, ротанга и других материалов. В качестве обивки применяются гобелен, флок, жаккард, шинилл, нубук, микрофибра. Для набивки используются синтетические и натуральные материалы: ватин, войлок, поролон, синтепон.</p>
	</div>
	
	<div class="block">
		<h2>Списки</h2>
			<p>В данном разделе показано отображение информации списком маркеров и числовым списком:</p>
			<ul>
				<li>склад-магазин в одном месте в Москве без выходных </li>
				<li>удобная парковка</li>
				<li>бесплатная загрузка и разгрузка</li>
				<li>склад-магазин в одном месте в Москве без выходных</li>
				<li>удобная парковка</li>
				<li>бесплатная загрузка и разгрузка</li>
			</ul>
			<p>А также классический список цифрами:</p>
			<ol>
				<li>Кресло-кровать </li>
				<li>Кресло-трансформер</li>
				<li>Кресло-качалка</li>
				<li>Офисное кресло</li>
				<li>Массажное кресло</li>
				<li>Кресло курильщика</li>
			</ol>
	</div>
	
	<div class="block">
		<h2>Таблица</h2>
		<p>Пример таблицы в тексте, которая отображает важные сравнительные характеристики продукции. Такая таблица может использоваться где угодно:</p>
		<table>
		<tr>
			<th><p>Продукт</p></th>
			<th><p>Характеристики</p></th>
			<th><p>Особенности</p></th>
			<th><p>Стоимость</p></th>
		</tr>
		<tr>
			<td><p>Кресло «Новый стиль»</p></td>
			<td><p>Мягкая спинка, удобный изгиб</p></td>
			<td><p>Поворот на 270-360 градусов</p></td>
			<td><p>от 15 000 руб.</p></td>
		</tr>
		<tr>
			<td><p>Изящный столик «Перо»</p></td>
			<td><p>Выполнен из красного дерева</p></td>
			<td><p>Легкий, весит 600 г.</p></td>
			<td><p>от 219 000 руб.</p></td>
		</tr>
		<tr>
			<td><p>Кровать «Виктория»</p></td>
			<td><p>Большая кровать с матрацем</p></td>
			<td><p>Красивые подголовники</p></td>
			<td><p>от 95 000 руб.</p></td>
		</tr>
		<tr>
			<td><p>Кровать «Семейная»</p></td>
			<td><p>Обычная кровать</p></td>
			<td><p>Нет</p></td>
			<td><p>от 1 000 руб.</p></td>
		</tr>
		</table>
	</div>
	
	<div class="block">
		<h2>Цитаты и выделение важного текста</h2>
		<p>Иногда есть необходимость выделить слова каких-либо людей в цитату. В данном случае подойдет этот блок цитирования:</p>
		<div class="quote"><p><q>Обращаясь в магазины Велты, вы экономите массу вашего времени и денег, тем самым не затягивая подбор мебели в вашу новую квартиру на долгое-долгое время</q>, — сообщает Моника Салайскайте.</p></div>
		<p>Кроме того, бывает необходимость ярко выделить текст. Заголовки Н1-Н3 и красный цвет для этого использовать некорректно, поэтому предлагается специальный стиль для выделения важной информации в тексте:</p>
		<p class="hl">Также важно обратить внимание на этот яркий и необычный текст, суть которого в выделении важной информации без огромных красных заголовков, а вполне прилично в рамках дизайна.</p>
	</div>
	
	<div class="block">
		<h2>Фотография в тексте</h2>
		<p>Пример фотографии в тексте, которая может демонстрировать красивый интерьер с заданной шириной в СSS:</p>
		<figure>
			<img src="content/interior.jpg" alt="Интерьер">
			<figcaption><p>Новая коллекция нашей мебели</p></figcaption>
		</figure>
	</div>
  </div> <!--//.wrapper//-->
</div> <!--//.content//-->

<footer class="page-footer">
	<div class="wrapper">
		<div class="information">
			<div class="col"><div class="col-content">
				<p class="t">Ежедневно</p>
				Работаем ежедневно с 10 до 20 в праздники и выходные дни для вас.
			</div></div> <!--//.col//-->
			<div class="col"><div class="col-content">
				<p class="t">Консультации</p>				Подберем нужную вам мебель и ответим на ваши вопросы!
			</div></div> <!--//.col//-->
			<div class="col"><div class="col-content">
				<p class="t">Кредит</p>
				Поможем сформировать онлайн-заявку на получение кредита.
			</div></div> <!--//.col//-->
			<div class="col"><div class="col-content">
				<p class="t">Акции</p>
				Акции, скидки и спецпредложения — для наших клиентов.			</div></div> <!--//.col//-->
		</div> <!--//.information//-->
		<div class="bottom">
			<nav class="col col1">
				<p class="t">О компании</p>
				<ul>
					<li><a href="#">Наши преимущества</a></li>					<li><a href="#">Контакты</a></li>					<li><a href="#">Реквизиты</a></li>					<li><a href="#">Сотрудничество</a></li>					<li><a href="#">Скидки и акции</a></li>
				</ul>
			</nav> <!--//.col//-->
			<nav class="col col2">
				<p class="t">Как мы работаем</p>
				<ul>
					<li><a href="#">Режим работы</a></li>					<li><a href="#">Расчёт кухни</a></li>					<li><a href="#">Самовывоз</a></li>					<li><a href="#">Доставка и сборка</a></li>					<li><a href="#">Складская программа</a></li>					<li><a href="#">Оплата</a></li>					<li><a href="#">Вызов замерщика</a></li>					<li><a href="#">Кредит</a></li>
				</ul>
			</nav> <!--//.col//-->
			<nav class="col col3">
				<p class="t">Каталог</p>
				<ul>
					<li><a href="#">Мягкая мебель</a></li>					<li><a href="#">Кухни</a></li>					<li><a href="#">Шкафы-купе</a></li>					<li><a href="#">Спальни</a></li>					<li><a href="#">Прихожие</a></li>					<li><a href="#">Столы и стулья</a></li>					<li><a href="#">Офисная мебель</a></li>					<li><a href="#">Стенки</a></li>					<li><a href="#">Ещё...</a></li>
				</ul>
			</nav> <!--//.col//-->
			<div class="col col4">
				<div class="address">
					<p class="t">Салон на Соколинке</p>
					105118, Москва, 9-я улица Соколиной горы, дом 21<br />					+7 (495) 225 4553<br />					+7 (495) 365 3617					<p class="map"><a href="#"><span>Смотреть на карте</span></a></p>				</div>
				<div class="address">
					<p class="t">Салон в ТЦ Снегири</p>
					Московская область (направление — Волоколамское шоссе),<br />					п. Снегири, ул. Московская, д. 12, ТЦ “Снегири”<br />					+7 (495) 225 4553<br />					+7 (905) 563 6611					<p class="map"><a href="#"><span>Смотреть на карте</span></a></p>
				</div>
			</div> <!--//.col//-->
		</div>
	</div> <!--//.wrapper//-->
</footer> <!--//.page-footer//-->
</body>
</html>
